specify_category = "Укажите категорию"
question_categories = f'📖Категории вопросов'
schedule_sending = f'⏰Запланировать рассылку'
cancel_sending = f'❌Отменить рассылку'
choose_option = f'Выберите опцию:'
choose_category = "Выберите категорию:"
choose_variant = "Выберите вариант:"
choose_frequency = "Выберите число отправок в сутки:"
scheduled_succ = "Отправка запланирована"
schedule_cancel = "Отправка отменена"
stop_quiz = '🛑Прервать тест'
question_number = '❓Вопрос'
correct = f'✅️️Правильно!'
wrong_answer = '❌Неправильный ответ.'
correct_answer_number = 'Номер правильного ответа:'
quiz_complete = '🏁Тест завершен!'

variants_a_b = 'A/B, варианты'
variants_c_d = 'C/D, варианты'
subjects_a_b = 'A/B, темы'
subjects_c_d = 'C/D, темы'

time_to_solve = '⏰Время решить тест...'
start = '✅️️Начать'

back = '⬅️'
forth = '➡️'
